[
  {
    "id": 102800,
    "title": "Происхождение",
    "author": "Дэн Браун",
    "image": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/27624091-den-braun-proishozhdenie-27624091.jpg",
    "price": 710,
    "rating": 3,
    "description": "Мистический роман американского писателя Дэна Брауна, пятая часть в серии книг про Роберта Лэнгдона. Книга была выпущена 3 октября 2017 года в издательстве «Doubleday»."
  },
  {
    "id": 198029,
    "title": "1984",
    "author": "Джордж Оруэлл",
    "image": "https://cv0.litres.ru/sbc/09233908_cover_185-elektronnaya-kniga--.jpg",
    "price": 415,
    "rating": 5,
    "description": "Роман-антиутопия Джорджа Оруэлла, изданный в 1949 году. Роман «1984» наряду с такими произведениями как «Мы» Евгения Замятина, «О дивный новый мир» Олдоса Хаксли и «451 градус по Фаренгейту» Рэя Брэдбери, считается одним из образцов антиутопии."
  },
  {
    "id": 193022,
    "title": "Девушка в тумане",
    "author": "Донато Карризи",
    "image": "https://cv2.litres.ru/sbc/31635724_cover_185-elektronnaya-kniga-donato-karrizi-devushka-v-tumane.jpg",
    "price": 464,
    "rating": 4,
    "description": "Затерянный в Альпах сонный городок, рождественский вечер, туман. От дома, где сияют огни елки и лежат подарки, до празднично украшенной местной церкви всего триста метров, но в церкви юная Анна Лу так и не появилась… Вездесущие журналисты, фоторепортеры и телевизионщики осаждают городок. Каждый из них жаждет первым сообщить сенсационные новости о ходе расследования. Этим мастерски пользуется спецагент Фогель, привлекая внимание к собственной персоне. Но что на самом деле случилось с тихой рыжеволосой девушкой и при чем здесь бродячий кот?..\n\nДонато Карризи в своем новом триллере «Девушка в тумане» трактует расхожий сюжет с бесследным исчезновением в своем фирменном парадоксальном стиле."
  },
  {
    "id": 193802,
    "title": "Империя должна умереть",
    "author": "Михаил Зыгарь",
    "image": "https://cv0.litres.ru/sbc/30804904_cover_185-elektronnaya-kniga-mihail-zygar-imperiya-dolzhna-umeret.jpg",
    "price": 741,
    "rating": 3,
    "description": "Революции не происходят неожиданно, империи не гибнут ни с того ни с сего. Главный урок, который мы можем вынести из революции 1917 года, – понимание того, почему император и его окружение в обстановке, которая требовала кардинальных внутренних реформ, не только на эти реформы не решились, но, наоборот, всеми силами пытались повернуть развитие страны вспять, усиливая опору на «традиционные ценности», православие и армию.\n\nГлава за главой, через живые истории людей, Михаил Зыгарь показывает, как империя неуклонно движется к катастрофе и почему ничто не может ее спасти.\n\nГлавный герой этой книги – российское гражданское общество. Оно зарождается в первые годы ХХ века, развивается на глазах у читателя и на его же глазах исчезает вскоре после 1917 года. Узнавая хронику событий столетней давности, читатель может понять, что происходит сегодня, и попробовать заглянуть в будущее."
  },
  {
    "id": 289100,
    "title": "Земное притяжение",
    "author": "Татьяна Устинова",
    "image": "https://cv9.litres.ru/sbc/30087292_cover_185-elektronnaya-kniga-tatyana-ustinova-zemnoe-prityazhenie.jpg",
    "price": 317,
    "rating": 1,
    "description": "Их четверо. Летчик из Анадыря; знаменитый искусствовед; шаманка из алтайского села; модная московская художница. У каждого из них своя жизнь, но возникает внештатная ситуация, и эти четверо собираются вместе. Точнее – их собирают для выполнения задания!.. В тамбовской библиотеке умер директор, а вслед за этим происходят странные события – библиотека разгромлена, словно в ней пытались найти все сокровища мира, а за сотрудниками явно кто-то следит. Что именно было спрятано среди книг?.. И отчего так важно это найти?..\n\nКто эти четверо? Почему они умеют все – управлять любыми видами транспорта, стрелять, делать хирургические операции, разгадывать сложные шифры?.. Летчик, искусствовед, шаманка и художница ответят на все вопросы и пройдут все испытания. У них за плечами – целая общая жизнь, которая вмещает все: любовь, расставания, ссоры с близкими, старые обиды и новые надежды. Они справятся с заданием, распутают клубок, переживут потери и обретут любовь – земного притяжения никто не отменял!.."
  },
  {
    "id": 209100,
    "title": "Зулейха открывает глаза",
    "author": "Гузель Яхина",
    "image": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/9527389-guzel-yahina-zuleyha-otkryvaet-glaza-9527389.jpg",
    "price": 254,
    "rating": 0,
    "description": "Гузель Яхина родилась и выросла в Казани, окончила факультет иностранных языков, учится на сценарном факультете Московской школы кино. Публиковалась в журналах «Нева», «Сибирские огни», «Октябрь».\n\nРоман «Зулейха открывает глаза» начинается зимой 1930 года в глухой татарской деревне. Крестьянку Зулейху вместе с сотнями других переселенцев отправляют в вагоне-теплушке по извечному каторжному маршруту в Сибирь.\n\nДремучие крестьяне и ленинградские интеллигенты, деклассированный элемент и уголовники, мусульмане и христиане, язычники и атеисты, русские, татары, немцы, чуваши – все встретятся на берегах Ангары, ежедневно отстаивая у тайги и безжалостного государства свое право на жизнь.\n\nВсем раскулаченным и переселенным посвящается."
  },
  {
    "id": 200183,
    "title": "Очаровательный кишечник. Как самый могущественный орган управляет нами",
    "author": "Джулия Эндерс",
    "image": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_120/12178377-dzhuliya-enders-ocharovatelnyy-kishechnik-kak-samyy-moguschestvennyy-organ-upravlyaet-nami-12178377.jpg",
    "price": 573,
    "rating": 4,
    "description": "Многие стесняются говорить о кишечнике вслух. Может быть, именно поэтому мы так мало знаем о самом могущественном органе, который управляет нашим организмом? Кого-то, возможно, шокирует столь откровенное обращение исследователя к «запретным» темам; кому-то, может быть, покажутся слишком экстремальными опыты на мышах и на пациентах-добровольцах, описанные в книге. Кто-то усомнится во всемогуществе крошечных организмов, контролирующих нашу жизнь. А кому-то предположение, что у кишечника есть свои собственные «мозг» и «нервная система», вообще покажется абсурдным и антинаучным. Но вспомним, что новое и неизвестное всегда пугает человека, а эта книга – еще один шаг вперед на пути к открытию тайн и загадок нашего тела."
  },
  {
    "id": 200123,
    "title": "iPhuck 10",
    "author": "Виктор Пелевин",
    "image": "https://cv7.litres.ru/sbc/31221870_cover_185-elektronnaya-kniga-viktor-pelevin-iphuck-10-25564903.jpg",
    "price": 246,
    "rating": 0,
    "description": "Порфирий Петрович – литературно-полицейский алгоритм. Он расследует преступления и одновременно пишет об этом детективные романы, зарабатывая средства для Полицейского Управления.\n\nМаруха Чо – искусствовед с большими деньгами и баба с яйцами по официальному гендеру. Ее специальность – так называемый “гипс”, искусство первой четверти XXI века. Ей нужен помощник для анализа рынка. Им становится взятый в аренду Порфирий.\n\n“iPhuck 10” – самый дорогой любовный гаджет на рынке и одновременно самый знаменитый из 244 детективов Порфирия Петровича. Это настоящий шедевр алгоритмической полицейской прозы конца века – энциклопедический роман о будущем любви, искусства и всего остального. "
  },
  {
    "id": 268102,
    "title": "7 навыков высокоэффективных людей: Мощные инструменты развития личности",
    "author": "Стивен Кови",
    "image": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_415/4239285--.jpg",
    "price": 347,
    "rating": 5,
    "description": "Во-первых, эта книга излагает системный подход к определению жизненных целей, приоритетов человека. Эти цели у всех разные, но книга помогает понять себя и четко сформулировать жизненные цели. Во-вторых, книга показывает, как достигать этих целей. И в-третьих, книга показывает, как каждый человек может стать лучше. Причем речь идет не об изменении имиджа, а о настоящих изменениях, самосовершенствовании. Книга не дает простых решений и не обещает мгновенных чудес. Любые позитивные изменения требуют времени, работы и упорства. Но для людей, стремящихся максимально реализовать потенциал, заложенный в них природой, эта книга – дорожная карта."
  },
  {
    "id": 948910,
    "title": "Девушка во льду",
    "author": "Роберт Брындза",
    "image": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/27351732-robert-bryndza-12646976-devushka-vo-ldu.jpg",
    "price": 882,
    "rating": 2,
    "description": "В озере одного из парков Лондона, под слоем льда, найдено тело женщины. За расследование берется детектив Эрика Фостер. У жертвы, молодой светской львицы, была, казалось, идеальная жизнь. Но Эрика обнаруживает, что это преступление ведет к трем девушкам, которые были ранее найдены задушенными и связанными в водоемах Лондона.\n\nЧто это – совпадение или дело рук серийного маньяка? Пока Эрика ведет дело, к ней самой все ближе и ближе подбирается безжалостный убийца. К тому же ее карьера висит на волоске – на последнем расследовании, которое возглавляла Эрика, погибли ее муж и часть команды, – и она должна сражаться не только со своими личными демонами, но и с убийцей, более опасным, чем все, с кем она сталкивалась раньше. Сумеет ли она добраться до него прежде, чем он нанесет новый удар? И кто тот, кто за ней следит?"
  },
  {
    "id": 103889,
    "title": "Магия утра. Как первый час дня определяет ваш успех",
    "author": "Хэл Элрод",
    "image": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/19063017-hel-elrod-magiya-utra.jpg",
    "price": 829,
    "rating": 1,
    "description": "Некоторые книги меняют наше отношение к жизни. И лишь редкие из них меняют наш образ жизни и поведение. Книга Хэла Элрода делает и то, и другое – и быстрее, чем вы можете себе представить. Из нее вы узнаете, как первый час после пробуждения определяет успех всего дня и помогает раскрыть свой потенциал. Следуя советам автора, десятки тысяч человек улучшили свое здоровье, стали больше зарабатывать, научились фокусироваться на ключевых задачах и, главное, стали счастливее. Эта книга для всех, кто хочет изменить жизнь, начав с малого – с первого утреннего часа."
  },
  {
    "id": 309100,
    "title": "Азиатская европеизация. История Российского государства. Царь Петр...",
    "author": "Борис Акунин",
    "image": "https://cv3.litres.ru/sbc/31629439_cover_185-elektronnaya-kniga-boris-akunin-aziatskaya-evropeizaciya-istoriya-rossiyskogo-gosudarstva-car-petr-alekseevich.jpg",
    "price": 389,
    "rating": 2,
    "description": "«Тридцатилетие, в течение которого царь Петр Алексеевич проводил свои преобразования, повлияло на ход всей мировой истории. Обстоятельства его личной жизни, умственное устройство, пристрастия и фобии стали частью национальной матрицы и сегодня воспринимаются миром как нечто исконно российское. И если русская литература „вышла из гоголевской шинели“, то Российское государство до сих пор донашивает петровские ботфорты.\n\nЭта книга про то, как русские учились не следовать за историей, а творить ее, как что-то у них получилось, а что-то нет. И почему»."
  },
  {
    "id": 398313,
    "title": "Ведьмак (сборник)",
    "author": "Анджей Сапковский",
    "image": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/6375365-andzhey-sapkovskiy-vedmak.jpg",
    "price": 424,
    "rating": 3,
    "description": "Одна из лучших фэнтези-саг за всю историю существования жанра.\n\nОригинальное, масштабное эпическое произведение, одновременно и свободное от влияния извне, и связанное с классической мифологической, легендарной и сказовой традицией.\n\nШедевр не только писательского мастерства Анджея Сапковского, но и переводческого искусства Евгения Павловича Вайсброта.\n\n«Сага о Геральте» – в одном томе.\n\nБесценный подарок и для поклонника прекрасной фантастики, и для ценителя просто хорошей литературы.\n\nПеред читателем буквально оживает необычный, прекрасный и жестокий мир литературной легенда, в котором обитают эльфы и гномы, оборотни, вампиры и «низушки»-хоббиты, драконы и монстры, – но прежде всего люди.\n\nОчень близкие нам, понятные и человечные люди – такие как мастер меча ведьмак Геральт, его друг, беспутный менестрель Лютик, его возлюбленная, прекрасная чародейка Йеннифэр, и приемная дочь – безрассудно отважная юная Цири…"
  },
  {
    "id": 133839,
    "title": "Атлант расправил плечи",
    "author": "Айн Рэнд",
    "image": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_415/4236675-ayn-rend-atlant-raspravil-plechi.jpg",
    "price": 157,
    "rating": 2,
    "description": "К власти в США приходят социалисты и правительство берет курс на «равные возможности», считая справедливым за счет талантливых и состоятельных сделать богатыми никчемных и бесталанных. Гонения на бизнес приводят к разрушению экономики, к тому же один за другим при загадочных обстоятельствах начинают исчезать талантливые люди и лучшие предприниматели. Главные герои романа стальной король Хэнк Риарден и вице-президент железнодорожной компании Дагни Таггерт тщетно пытаются противостоять трагическим событиям. Вместо всеобщего процветания общество погружается в апатию и хаос.\n\n\nПочему книга достойна прочтения\n\n– Это книга, меняющая мировоззрение, она формирует целостное видение мира и дает ответы на вопросы о смысле человеческой жизни и общественном значении предпринимательства.\n\n– По опросам общественного мнения, проведённого в 1991 году Библиотекой Конгресса и книжным клубом «Book of the Month Club» в Америке «Атлант расправил плечи» – вторая после Библии книга, которая привела к переменам в жизни американских читателей.\n\n– Эта книга попала в список бестселлеров The New York Times через три дня после начала продаж и оставалась в нем на протяжении 21 недели.\n\n– Это самое значимое произведение в жизни писательницы, на работу над которым ушло 12 лет ее жизни."
  },
  {
    "id": 492781,
    "title": "Цена вопроса. Том 1",
    "author": "Александра Маринина",
    "image": "https://cv6.litres.ru/sbc/33285466_cover_185-elektronnaya-kniga-aleksandra-marinina-cena-voprosa-tom-1-22638660.jpg",
    "price": 664,
    "rating": 0,
    "description": "Программа против Cистемы. Системы всесильной и насквозь коррумпированной, на все имеющей цену и при этом ничего неспособной ценить по-настоящему. Возможно ли такое?\n\nГенерал МВД Шарков твердо верил, что управляемая им Программа – последний шанс навести порядок в правоохранительных органах. Так было до тех пор, пока не исчез один из ее участников, одержимый радикальными идеями. А затем начались эти странные «парные» убийства… И стало понятно, что если сегодня не остановить убийцу-фанатика, то завтра Программе придет конец. Но какую цену готов заплатить генерал Шарков за дело всей своей жизни? И чего это будет стоить полковнику Большакову и капитану Дзюбе, уже подключившимся к расследованию?"
  },
  {
    "id": 748933,
    "title": "Цена вопроса. Том 2",
    "author": "Александра Маринина",
    "image": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/25577701-aleksandra-marinina-cena-voprosa-tom-2.jpg",
    "price": 279,
    "rating": 4,
    "description": "Программа против Системы.\n\nСистемы всесильной и насквозь коррумпированной, на все имеющей цену и при этом ничего не способной ценить по-настоящему. Возможно ли такое?\n\nГенерал МВД Шарков твердо верил, что управляемая им Программа – последний шанс навести порядок в правоохранительных органах. Так было до тех пор, пока не исчез один из ее участников, одержимый радикальными идеями. А затем начались эти странные «парные» убийства… И стало понятно, что если сегодня не остановить убийцу-фанатика, то завтра Программе придет конец. Но какую цену готов заплатить генерал Шарков за дело всей своей жизни? И чего это будет стоить полковнику Большакову и капитану Дзюбе, уже подключившимся к расследованию?"
  },
  {
    "id": 783490,
    "title": "Исчезнувшая",
    "author": "Гиллиан Флинн",
    "image": "https://cv2.litres.ru/sbc/11029722_cover_185-elektronnaya-kniga-gillian-flinn-ischeznuvshaya.jpg",
    "price": 476,
    "rating": 4,
    "description": "От автора – лауреата множества престижных литературных премий, чьи произведения опубликованы в 28 странах, на все книги писательницы приобретены права на экранизацию. Два года в топ-10 по всему миру! 10 000 восторженных откликов на Amazon.com! Абсолютная книжная сенсация последних лет!\n\nВсе было готово для празднования пятилетнего юбилея супружеской жизни, когда вдруг необъяснимо пропал один из виновников торжества. Остались следы борьбы в доме, кровь, которую явно пытались стереть, – и цепочка «ключей» в игре под названием «охота за сокровищами»; красивая, умная и невероятно изобретательная жена ежегодно устраивала ее для своего обожаемого мужа.\n\nИ похоже, что эти «ключи» – размещенные ею тут и там странные записки и не менее странные безделушки – дают единственный шанс пролить свет на судьбу исчезнувшей. Вот только не придется ли «охотнику» в процессе поиска раскрыть миру и пару-тройку собственных малосимпатичных тайн?"
  },
  {
    "id": 928993,
    "title": "Метро 2035",
    "author": "Дмитрий Глуховский",
    "image": "https://cv9.litres.ru/sbc/13698392_cover_185-elektronnaya-kniga-dmitriy-gluhovskiy-metro-2035.jpg",
    "price": 837,
    "rating": 4,
    "description": "Двадцать лет спустя Третьей мировой войны последние выжившие люди прячутся на станциях и в туннелях московского метро, самого большого на Земле противоатомного бомбоубежища. Поверхность планеты заражена и непригодна для обитания, и станции метро становятся последним пристанищем для человека. Они превращаются в независимые города-государства, которые соперничают и воюют друг с другом. Они не готовы примириться даже перед лицом новой страшной опасности, которая угрожает всем людям окончательным истреблением. Артем, двадцатилетний парень со станции ВДНХ, должен пройти через все метро, чтобы спасти свой единственный дом – и все человечество.\n\n«Метро 2033» – культовый роман-антиутопия, один из главных российских бестселлеров нулевых. Переведен на 37 иностранных языков, заинтересовал Голливуд, превращен в атмосферные компьютерные блокбастеры, породил целую книжную вселенную и настоящую молодежную субкультуру во всем мире."
  },
  {
    "id": 719821,
    "title": "Снеговик",
    "author": "Ю Несбё",
    "image": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/4578362-u-nesbe-snegovik-4578362.jpg",
    "price": 796,
    "rating": 5,
    "description": "Поистине в первом снеге есть что-то колдовское. Он не только сводит любовников, заглушает звуки, удлиняет тени, скрывает следы. Годами в Норвегии в тот день, когда выпадает первый снег, бесследно исчезают замужние женщины.\n\nНа этот раз Харри Холе сталкивается с серийным убийцей на своей родной земле, и постепенно их противостояние приобретает личный характер. Преступник, которому газеты дали прозвище Снеговик, будто дразнит старшего инспектора, шаг за шагом подбираясь к его близким…"
  },
  {
    "id": 827983,
    "title": "Как тренировать память. Не думайте о памяти – лучше используйте ее на все сто!",
    "author": "Джонатан Хэнкок",
    "image": "https://cv1.litres.ru/sbc/14195715_cover_185-elektronnaya-kniga-dzhonatan-henkok-kak-trenirovat-pamyat-ne-dumayte-o-pamyati-luchshe-ispolzuyte-ee-na-vse-sto.jpg",
    "price": 399,
    "rating": 5,
    "description": "Человеческая память и сегодня остается самым ценным ресурсом, несмотря на все технические новинки последних десятилетий.\n\nО том, как научиться запоминать больше и лучше, максимально используя возможности своего мозга, и рассказывает данная книга. Это практическое руководство, сочетающее древние методы запоминания с современными средствами, объясняет, как овладеть навыками блестящей памяти, которая помогает человеку существенно улучшить свою жизнь.\n\nКнига предназначена для широкого круга читателей."
  },
  {
    "id": 768933,
    "title": "Джедайские техники",
    "author": "Максим Дорофеев",
    "image": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/23590168-maksim-dorofeev-dzhedayskie-tehniki.jpg",
    "price": 499,
    "rating": 4,
    "description": "Почему, даже зная, как надо правильно работать, человек на практике делает все так, как привык… то есть плохо? Максим Дорофеев простым и доступным языком объясняет, почему так происходит. Прочитав его книгу, вы узнаете, как устроено ваше мышление и память; почему вы неэкономно тратите ресурсы своего мозга; как их сохранить, как правильно концентрироваться, формулировать задачи и восстанавливаться для продуктивной работы. Практичные, проверенные и обоснованные приемы помогут вам сделать список задач реально работающим и гарантированно добиваться поставленных целей."
  },
  {
    "id": 384204,
    "title": "Путь джедая",
    "author": "Максим Дорофеев",
    "image": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/48007494-maksim-dorofeev-put-dzhedaya.jpg",
    "price": 399,
    "rating": 5,
    "description": "Универсального рецепта успешной и продуктивной жизни для всех нет, не было и не будет. Нужно создавать свой. И единственный способ сделать это – проводить эксперименты над собой, – считает Максим Дорофеев, автор бестселлера «Джедайские техники». Здесь вы найдете инструменты самонаблюдения и конструирования личного рецепта успеха: мысли, однократные действия-«вакцины», регулярные практики и индикаторы, из комбинации которых и получится тот уникальный, подходящий именно вам метод продуктивности."
  }
]